{
	"templates": [
		{
			"id": "001",
			"language": "pt",
			"type": "BUSINESS_MODEL_CANVAS",
			"name": "Canvas de Modelo de Negócio",
			"tiles": [
				{
					"title": "Parcerias Chave",
					"description": "Quem são seus principais parceiros? Quem são seus provedores? Quais recursos seus parceiros fornecem? Quais atividades os parceiros realizam?",
					"rowSpan": "2",
					"colSpan": "1"
				},
				{
					"title": "Atividades Chave",
					"description": "Quais atividades são essenciais para a proposta de valor, canais de distribuição, relacionamento com clientes e fontes de renda?",
					"rowSpan": "1",
					"colSpan": "1"
				},
				{
					"title": "Proposta de Valor",
					"description": "Qual é o valor do que está sendo entregue ao cliente? Quais problemas ajudamos a resolver?",
					"rowSpan": "2",
					"colSpan": "1"
				},
				{
					"title": "Relação com Clientes",
					"description": "Que tipo de relacionamento é esperado de cada um de nossos segmentos de clientes? Como esse relacionamento será estabelecido? Como ele se integra ao nosso modelo de negócios? Quanto custa manter este tipo de relacionamento?",
					"rowSpan": "1",
					"colSpan": "1"
				},
				{
					"title": "Segmentos de Clientes",
					"description": "Para quem estamos criando valor? O que é importante para os nossos clientes? Qual é o perfil do nosso cliente? Nossa base de clientes pertence a qual(is) mercado(s)? Amplo Mercado, Nicho, Segmentado, Diversificado, Multi-mercado?",
					"rowSpan": "2",
					"colSpan": "1"
				},
				{
					"title": "Recursos Chave",
					"description": "Quais recursos são essenciais para a proposta de valor, canais de distribuição, relacionamento com clientes e fontes de renda?",
					"rowSpan": "1",
					"colSpan": "1"
				},
				{
					"title": "Canais",
					"description": "Quais são os canais de comunicação utilizados para alcançar os nossos segmentos de clientes? Quais são os canais preferenciais? Como é a integração entre os canais? Quais tem melhor performance? Qual canal oferece o melhor custo benefício?",
					"rowSpan": "1",
					"colSpan": "1"
				},
				{
					"title": "Estrutura de Custos",
					"description": "Quais são os custos mais importantes no modelo de negócios? Quais dos recursos chave são os mais custosos? Qual atividade chave é a mais cara?",
					"rowSpan": "1",
					"colSpan": "3"
				},
				{
					"title": "Fontes de Receita",
					"description": "Por qual de nossos valores os nossos clientes estão realmente dispostos a pagar? Pelo que eles atualmente pagam? Como eles pagam atualmente? Como eles prefeririam pagar? Quanto cada fonte de receita contribui para a receita geral?",
					"rowSpan": "1",
					"colSpan": "2"
				}
			]
		},
		{
			"id": "002",
			"language": "en",
			"type": "BUSINESS_MODEL_CANVAS",
			"name": "Business Model Canvas",
			"tiles": [
				{
					"title": "Key Partners",
					"description": "Who are your main partners? Who are your providers? What resources do your partners provide? What activities do partners carry out?",
					"rowSpan": "2",
					"colSpan": "1"
				},
				{
					"title": "Key Activities",
					"description": "What activities are essential for the value proposition, distribution channels, customer relationships and sources of income?",
					"rowSpan": "1",
					"colSpan": "1"
				},
				{
					"title": "Value Proposition",
					"description": "What is the value of what is being delivered to the customer? What problems do we help solve?",
					"rowSpan": "2",
					"colSpan": "1"
				},
				{
					"title": "Client Relations",
					"description": "What kind of relationship is expected from each of our customer segments? How will this relationship be established? How does it integrate with our business model? How much does it cost to maintain this type of relationship?",
					"rowSpan": "1",
					"colSpan": "1"
				},
				{
					"title": "Client Segments",
					"description": "Who are we creating value for? What is important to our customers? What is our customer profile? Which market(s) does our customer base belong to? Broad Market, Niche, Segmented, Diversified, Multi-market?",
					"rowSpan": "2",
					"colSpan": "1"
				},
				{
					"title": "Key Resources",
					"description": "What resources are essential for the value proposition, distribution channels, customer relationships and sources of income?",
					"rowSpan": "1",
					"colSpan": "1"
				},
				{
					"title": "Channels",
					"description": "What are the communication channels used to reach our customer segments? What are the preferred channels? How is the integration between channels? Which ones perform better? Which channel offers the best value for money?",
					"rowSpan": "1",
					"colSpan": "1"
				},
				{
					"title": "Cost Structure",
					"description": "What are the most important costs in the business model? Which of the key features are the most costly? Which key activity is the most expensive?",
					"rowSpan": "1",
					"colSpan": "3"
				},
				{
					"title": "Revenue Sources",
					"description": "Which of our values are our customers really willing to pay for? What do they currently pay for? How do they currently pay? How would they prefer to pay? How much does each revenue source contribute to overall revenue?",
					"rowSpan": "1",
					"colSpan": "2"
				}
			]
		}
	]
}
